Repository: fmark/limesurvey-patches
Catalog: locale/*/LC_MESSAGES/danish.po
Languages: da

source: Yes
da: Ja

source: No
da: Nej

source: Uncertain
da: Ved ikke

source: Tokens
da: Nøgler

source: Female
da: Kvinde

source: Male
da: Mand

source: No answer
da: Intet svar

source: NA
da: Ved ikke

source: Other
da: Andet

source: Please choose
da: Vælg venligst

source: Error
da: Fejl

source: complete
da: gennemført

source: Increase
da: Hæv

source: Same
da: Samme

source: Decrease
da: Sænk

source: Confirmation
da: Bekræftelse

source: Token
da: Nøgle

source: Continue
da: Fortsæt

source: Accept
da: Accepter

source: prev
da: forrige

source: next
da: næste

source: last
da: afslut

source: submit
da: Indsend

source: Please choose one of the following
da: Vælg en af følgende

source: Please enter your comment here
da: Skriv dine kommentarer her

source: Only numbers may be entered in this field
da: Dette felt kan kun indeholde talnumeriske tegn

source: Exit and Clear Survey
da: Nulstil og forlad undersøgelsen

source: This question is mandatory
da: Dette spørgsmål er obligatorisk

source: Please complete all parts
da: Udfyld venligst alle dele

source: Please check at least one item
da: Afkryds som minimum en mulighed

source: Please rank all items
da: Afgiv venligst en score i alle felter

source: One or more mandatory questions have not been answered. You cannot proceed until these have been completed
da: En eller flere felter som skal udfyldes er ikke udfyldt - der kan ikke fortsættes før disse er udfyldt

source: This question must be answered correctly
da: Dette spørgsmål skal besvares korrekt

source: One or more questions have not been answered in a valid manner. You cannot proceed until these answers are valid
da: Et eller flere spørgsmål er ikke blevet besvaret korrekt. Du kan ikke fortsætte, før disse svar er gyldige

source: Format: YYYY-MM-DD
da: Datoformat: ÅÅÅÅ-MM-DD

source: (eg: 2003-12-25 for Christmas day)
da: (f.eks. 2003-12-24, hvis der skal angives juledag)

source: Remove this item
da: Fjern denne mulighed

source: Click on an item in the list on the left, starting with your
da: Klik på et emne i listen til venstre, startende med det du

source: highest ranking item, moving through to your lowest ranking item.
da: vurderer højest, og klik derefter nedefter til det lavest vurderede emne.

source: Your Choices
da: Dine valg

source: Your Ranking
da: Din vurdering

source: Click on the scissors next to each item on the right
da: Klik på saksen til højre for at fjerne

source: to remove the last entry in your ranked list
da: det nederste emne på din vurderingsliste

source: You have not provided a survey identification number
da: Der mangler at blive angivet en undersøgelses-nøgle

source: Please contact
da: Kontakt venligst

source: for further assistance
da: for videre assistance

source: Answers Cleared
da: Undersøgelse nulstillet

source: Restart this Survey
da: Nulstil og start forfra

source: Close this Window
da: Luk dette vindue

source: Are you sure you want to clear all your responses?
da: Er du sikker på at du vil nulstille alle dine spørgsmål?

source: Are you sure you want to save your responses?
da: Er du sikker på at du vil gemme dine svar?

source: Cannot submit results - there are none to submit.
da: Kan ikke gemme besvarelsen - der er ikke noget at gemme.

source: This error can occur if you have already submitted your responses and pressed 'refresh' on your browser. In this case, your responses have already been saved.<br ><br >If you receive this message in the middle of completing a survey, you should choose '<- BACK' on your browser and then refreshreload the previous page. While you will lose answers from the last page all your others will still exist. This problem can occur if the webserver is suffering from overload or excessive use. We apologise for this problem.
da: Denne fejl er opstået fordi du allerede har gemt dine svar og har trykket på 'Opdater' i din browser. Dine besvarelser er allerede gemt.<br ><br >Hvis du har fået denne fejlmeddelse midt i en spørgeskema-undersøgelse bør du trykke på '<- Tilbage'-knappen i din browser efterfulgt af 'Opdater'. Dermed vil dit forrige svar gå tabt, men alle andre tidligere svar er gemt. Vi beklager de gener dette måtte medføre.

source: Your survey responses have not been recorded. This survey is not yet active.
da: Dine besvarelser er ikke gemt - undersøgelsen er endnu ikke sat i gang.

source: Clear Responses
da: Nulstil svar

source: Thank you
da: Tak

source: Your survey responses have been recorded.
da: Dine svar er blevet gemt.

source: Survey Completed
da: Undersøgelsen er gennemført

source: Did Not Save
da: Kunne ikke gemme

source: An unexpected error has occurred and your responses cannot be saved.
da: Der skete en uventet fejl og din besvarelse kunne ikke gemmes.

source: Your responses have not been lost and have been emailed to the survey administrator and will be entered into our database at a later point.
da: Din besvarelse er ikke gået tabt, men er sendt til administratoren af undersøgelsen, som så senere tilføjer disse.

source: Error saving survey results to database
da: ERROR SAVING

source: Try to submit again
da: Prøv igen

source: Sorry. There is no matching survey.
da: Beklager, men kunne ikke finde undersøgelses-nøgle der matcher det valgte.

source: This is a controlled survey. You need a valid token to participate.
da: Dette er en lukket undersøgelse og kræver at du har en undersøgelses-nøgle for at deltage.

source: If you have been issued with a token, please enter it in the box below and click continue.
da: Hvis du har en undersøgelses-nøgle så indtast den herunder.

source: The token you have provided is either not valid, or has already been used.
da: Den undersøgelses-nøgle, du har angivet, er ugyldig, eller er allerede brugt.

source: This survey does not yet have any questions and cannot be tested or completed.
da: Denne undersøgelse har endnu ingen spørgsmål og kan derfor ikke besvares.

source: For further information contact
da: For yderligere information kontakt

source: This survey is not currently active. You will not be able to save your responses.
da: Denne undersøgelse er ikke aktiv og du kan derfor ikke deltage.

source: This survey is no longer available.
da: Denne undersøgelse er ikke længere aktiv og du kan derfor ikke deltage.

source: You have already completed this survey.
da: Du har allerede gennemført denne undersøgelse.

source: Choose only one of the following
da: Vælg kun en af nedenstående

source: Check any that apply
da: Vælg alle du er enig i

source: Survey Submitted
da: Undersøgelsen er gemt

source: A new response was entered for your survey
da: Et nyt svar er gemt i undersøgelsen

source: Click the following link to see the individual response:
da: Klik på nedenstående link for at se de individuelle svar:

source: View statistics by clicking here:
da: Vis statistikken her:

source: Click the following link to edit the individual response:
da: Klik på nedenstående link for at redigere de individuelle svar:

source: <strong><i>A Note On Privacy<i><strong><br >This survey is anonymous.<br >The record kept of your survey responses does not contain any identifying information about you unless a specific question in the survey has asked for this. If you have responded to a survey that used an identifying token to allow you to access the survey, you can rest assured that the identifying token is not kept with your responses. It is managed in a separate database, and will only be updated to indicate that you have (or haven't) completed this survey. There is no way of matching identification tokens with survey responses in this survey.
da: <strong><i>Om beskyttelse af privatlivets fred<i><strong><br >Denne undersøgelse er anonym.<br >De gemte data indeholder ingen personhenførbare oplysninger, medmindre der i undersøgelsen er blevet spurgt specifikt efter dette. Hvis du har deltaget i en undersøgelse, der benytter nøgler som adgangskontrol, kan du være sikker på at nøglen ikke bliver gemt sammen med din besvarelse. Nøgler bliver gemt i en separat database, og bliver kun opdateret for at angive, om du har (eller ikke har) gennemført undersøgelsen. Det kan ikke lade sig gøre at sammenholde nøgler og besvarelser.

source: There are {NUMBEROFQUESTIONS} questions in this survey.
da: Der er {NUMBEROFQUESTIONS} spørgsmål i denne undersøgelse.

source: There is 1 question in this survey.
da: Der er ét spørgsmål i denne undersøgelse.

source: You must be registered to complete this survey
da: Du skal være registreret for at deltage i denne undersøgelse

source: You may register for this survey if you wish to take part.<br >nEnter your details below, and an email containing the link to participate in this survey will be sent immediately.
da: Du kan deltage i denne undersøgelse ved at udfylde skemaet herunder.<br >nUdfyld nedenstående formular og du vil få tilsendt ene-mail med en henvisning så du kan deltage i undersøgelsen.

source: Email Address
da: E-mail-adresse

source: First Name
da: Fornavn

source: Last Name
da: Efternavn

source: The email you used is not valid. Please try again.
da: Den angivne e-mail-adresse er ugyldig.

source: The email you used has already been registered.
da: Den angivne e-mail-adresse er allerede registeret.

source: {SURVEYNAME} Registration Confirmation
da: {SURVEYNAME} Registreringsbekræftelse

source: Thank you for registering to participate in this survey.<br ><br >nAn email has been sent to the address you provided with access details for this survey. Please follow the link in that email to proceed.<br ><br >nSurvey Administrator {ADMINNAME} ({ADMINEMAIL})
da: Tak fordi du vælger at deltage i undersøgelsen.<br ><br >nEn e-mail er sendt til den angivne e-mail-adresse, hvori der findesinformationer om hvordan du deltager i undersøgelsen. Benyt henvisningen i e-mailen for at deltage.<br ><br >nVenlig hilsen <br > {ADMINNAME} ({ADMINEMAIL})

source: <strong>Thank You<br ><br >You have completed answering the questions in this survey.<strong><br ><br >Click on [-._SUBMIT.-] now to complete the process and save your answers.
da: <strong>Tak<br ><br >Du har nu besvaret alle spørgsmålene i denne undersøgelse.<strong><br ><br >Klik på [-._SUBMIT.-] for at afslutte undersøgelsen og indsende dine svar.

source: If you want to check any of the answers you have made, andor change them, you can do that now by clicking on the [<< -._PREV.-] button and browsing through your responses.
da: Hvis du vil tjekke et eller flere af dine svar og evt. rette i dem, kan du gøre det ved at klikke på [<< -._PREV.-]-knappen og gennemgå din besvarelse

source: Please choose <strong>only one<strong> of the following:
da: Vælg venligst <strong>kun een<strong> af de følgende:

source: Please write your answer here:
da: Indtast venligst dit svar her:

source: Please choose <strong>all<strong> that apply:
da: Vælg venligst alle de muligheder der passer:

source: Please choose all that apply and provide a comment:
da: Vælg venligst alle de muligheder der passer, og tilføj en kommentar:

source: Please choose the appropriate response for each item:
da: Vælg venligst det passende svar til hvert punkt:

source: Please write your answer(s) here:
da: Indtast venligst dine svar her:

source: Please enter a date:
da: Indtast venligst en dato:

source: Make a comment on your choice here:
da: Tilføj en kommentar til dit svar her:

source: Please number each box in order of preference from 1 to
da: Nummerer venligst hver boks i foretrukne rækkefølge fra 1 til

source: Submit Your Survey.
da: Indsend dit besvarelse:

source: Thank you for completing this survey.
da: Tak for din besvarelse.

source: Please fax your completed survey to:
da: Fax venligst den udfyldte besvarelse til:

source: Only answer this question
da: Svar kun på dette spørgsmål

source: if you answered
da: hvis du svarede

source: and
da: og

source: to question
da: til spørgsmål

source: or
da: eller

source: Save your responses so far
da: Gem dine foreløbige svar

source: Save Your Unfinished Survey
da: Gem din uafsluttede undersøgelse

source: Return To Survey
da: Tilbage til undersøgelsen

source: Name
da: Navn

source: Password
da: Kodeord

source: Repeat Password
da: Gentag kodeord

source: Your Email
da: Din e-mail-adresse

source: Enter a name and password for this survey and click save below.<br >nYour survey will be saved using that name and password, and can be completed later by logging in with the same name and password.<br ><br >nIf you give an email address, an email containing the details will be sent to you.
da: Skriv et navn og et kodeord til dine svar og klik på gem herunder.<br >nDin besvarelse vil blive gemt under dette navn og kodeord, og kan færdiggøres senere ved at logge ind med det samme navn og kodeord.<br ><br >nHvis du angiver en e-mail-adresse, vil du få tilsendt detaljerne omkring din besvarelse.

source: Save Now
da: Gem nu

source: You must supply a name for this saved session.
da: Du skal give besvarelsen et navn.

source: You must supply a password for this saved session.
da: Du skal skrive et kodeord til besvarelsen.

source: You must re-enter a password for this saved session.
da: Du skal bekræfte kodeordet til besvarelsen.

source: Your passwords do not match.
da: Dine kodeord er ikke ens.

source: This name has already been used for this survey. You must use a unique save name.
da: Dette navn er allerede i brug til denne undersøgelse. Vælg et andet.

source: Please try again.
da: Prøv venligst igen.

source: Saved Survey Details
da: Detaljerne om din gemte undersøgelse

source: You, or someone using your email address, have saved a survey in progress. The following details can be used to return to this survey and continue where you left off.
da: Du, eller en der benytter din e-mail-adresse, har gemt en midlertidig besvarelse. De følgende oplysninger kan benyttes til at vende tilbage til undersøgelsen, og genoptage besvarelsen.

source: Reload your survey by clicking on the following URL:
da: Genindlæs din besvarelse ved at klikke på følgende henvisning

source: Your survey responses have been saved succesfully
da: Dine svar er blevet gemt.

source: An error occurred and your survey responses were not saved.
da: Der skete en fejl, og dine svar blev ikke gemt.

source: An email has been sent with details about your saved survey.
da: En e-mail er blevet sendt med detaljerne omkring din gemte undersøgelse.

source: Load unfinished survey
da: Hent en uafsluttet undersøgelse

source: Load A Previously Saved Survey
da: Hent en gemt undersøgelse

source: You can load a survey that you have previously saved from this screen.<br >nType in the 'name' you used to save the survey, and the password.<br ><br >n
da: Du har her mulighed for at hente en undersøgelse, du har gemt tidligere.<br >nSkriv navnet og kodeordet du brugte til at gemme undersøgelsen.<br ><br >n

source: Saved name
da: Gemte navn

source: Load Now
da: Hent nu

source: You did not provide a name
da: Du angav ikke et navn

source: You did not provide a password
da: Du angav ikke et kodeord

source: There is no matching saved survey
da: Kunne ikke finde en undersøgelse med det angivne navn

source: Your Assessment
da: Din evaluering
